export const dummymyReviews = [
  {
    rating: 5,
    doctor: "정예진 산부인과 전문의",
    disease: "생리불순, 질염 증상",
    content: `친구 추천으로 처음 방문한 병원인데 생각보다 훨씬 편안했어요. 정예진 선생님의 진료 하나하나 친절하게 들어주시고, 필요한 정보도 쉽게 설명해주셔서 정말 안심됐어요.`,
    keywords: [
      "😍 친절해요",
      "😄 10대 친화적이에요 (가격, 환경 등)",
      "🤗 과잉진료하지 않아요",
    ],
  },
  {
    rating: 5,
    doctor: "정예진 산부인과 전문의",
    disease: "불규칙한 생리",
    content: `병원 시설도 깨끗하고, 진료받는 동안 민망하지 않게 배려해주셔서 좋았어요. 여성 환자들에게 추천할만한 곳이에요.`,
    keywords: ["😍 친절해요"],
  },
  {
    rating: 5,
    doctor: "정예진 산부인과 전문의",
    disease: "불규칙한 생리",
    content: `병원 시설도 깨끗하고, 진료받는 동안 민망하지 않게 배려해주셔서 좋았어요. 여성 환자들에게 추천할만한 곳이에요.`,
    keywords: ["😍 친절해요"],
  },
  {
    rating: 5,
    doctor: "정예진 산부인과 전문의",
    disease: "불규칙한 생리",
    content: `병원 시설도 깨끗하고, 진료받는 동안 민망하지 않게 배려해주셔서 좋았어요. 여성 환자들에게 추천할만한 곳이에요.`,
    keywords: ["😍 친절해요"],
  },
];
